export default {
  index: '日本語マニュアル',
  '1. 概要': {
    href: "ja#1-概要"
  },
  '2. 前提条件': {
    href: "ja#2-前提条件"
  },
  '3. 機能詳細': {
    href: "ja#3-機能詳細"
  },
  '4. マスク機能について': {
    href: "ja#4-マスク機能について"
  },
  '5. 導入手順': {
    href: "ja#5-導入手順"
  },
  '6. 他プレイヤーに正常に表示させるためのTIPS': {
    href: "ja#6-他プレイヤーに正常に表示させるためのtips"
  },
  '7. 常用する際の注意': {
    href: "ja#7-常用する際の注意"
  },
  '8. 上手くセットアップできない場合の確認項目': {
    href: "ja#8-上手くセットアップできない場合の確認項目"
  },
  '9. アップデート履歴': {
    href: "ja#9-アップデート履歴"
  },
  '10. 既知の不具合・注意事項': {
    href: "ja#10-既知の不具合注意事項"
  },
  '11. 利用規約': {
    href: "ja#11-利用規約"
  },
  '12. バグ報告・サポートについて': {
    href: "ja#12-バグ報告サポートについて"
  },
  '13. サポートガイドライン（抜粋）': {
    href: "ja#13-サポートガイドライン抜粋"
  },
  
}